/* Localized versions of Info.plist keys */

"NSHumanReadableCopyright" = "German Dvorak Type II, Vers. 1.0 by Matthias Halibrand. Visit http://www.halibrand.de/dvorak for latest updates";

/* Keyboard layout names */
"German Dvorak Type II" = "German Dvorak Type II";
"German Dvorak Type II - QWERTZ ⌘" = "German Dvorak Type II - QWERTZ ⌘";